export const REGION_LIST = ["东区", "西区", "元宝山", "南湖", "国交", "产区"];
export const BUILDING_LIST = [
  [
    "东01栋",
    "东02栋",
    "东03栋",
    "东04栋",
    "东05栋",
    "东06栋",
    "东07栋",
    "东08栋",
    "东09栋",
    "东10栋",
    "东11栋",
    "东12栋",
    "东13栋东",
    "东13栋西",
    "东14栋",
    "东15栋东",
    "东15栋西",
    "东16栋",
    "东附1栋"
  ],
  ["西1栋", "西2栋", "西3栋", "西4栋", "西5栋", "西6栋", "西7栋", "西8栋"],
  ["元宝山1栋", "元宝山2栋", "元宝山3栋", "元宝山4栋", "元宝山5栋"],
  [
    "南湖01栋",
    "南湖02栋",
    "南湖03栋",
    "南湖04栋",
    "南湖05栋",
    "南湖06栋",
    "南湖07栋",
    "南湖08栋",
    "南湖09栋",
    "南湖10栋",
    "南湖11栋",
    "南湖12栋",
    "南湖13栋"
  ],
  ["国3栋", "国4栋", "国5栋", "国6栋"],
  ["产8栋", "产9栋"]
];
